<pad>	0
<unk>	0
<s>	0
</s>	0
▁ya	-3.20278
▁na	-3.23475
▁wa	-3.50637
▁kwa	-4.25596
▁ni	-4.50189
.	-4.71859
▁katika	-4.76643
▁za	-4.82537
▁ku	-4.87865
▁la	-4.95818
a	-5.06938
▁kuwa	-5.14621
,	-5.21858
ni	-5.38758
▁	-5.41212
▁cha	-5.4614
▁kama	-5.5062
▁moja	-5.55028
wa	-5.55588
o	-5.57415
i	-5.63637
▁ali	-5.74653
▁M	-5.80945
▁yake	-5.81363
▁kwenye	-5.81729
▁sana	-5.82981
▁ili	-5.89746
▁u	-5.94791
▁hu	-5.99607
▁watu	-6.01277
▁elfu	-6.02824
▁vya	-6.03104
na	-6.03729
▁mbili	-6.03744
▁ina	-6.05212
ji	-6.09042
e	-6.09328
▁hiyo	-6.11997
▁m	-6.14333
▁wake	-6.14595
▁mia	-6.16204
▁mwaka	-6.17236
▁nchi	-6.18096
▁ana	-6.18515
li	-6.19088
m	-6.19337
ka	-6.2054
▁kutoka	-6.22902
▁wana	-6.24022
▁Wa	-6.24656
▁zaidi	-6.29378
▁kwamba	-6.29549
▁Ali	-6.29862
▁pia	-6.30988
▁au	-6.32254
▁nchini	-6.33221
▁wali	-6.34328
u	-6.34531
▁U	-6.3556
zi	-6.37943
ko	-6.38498
▁hii	-6.38513
▁kumi	-6.40045
▁ma	-6.41113
▁Ku	-6.44121
▁a	-6.46816
▁tu	-6.47279
ki	-6.4956
▁wakati	-6.5108
▁huo	-6.52943
▁tisa	-6.53361
▁una	-6.53992
la	-6.55539
ra	-6.55573
ti	-6.56309
▁ame	-6.56554
▁siku	-6.56892
▁kila	-6.56992
ma	-6.58353
▁alikuwa	-6.59509
▁huu	-6.59593
si	-6.60333
ku	-6.61481
▁ki	-6.61583
▁wengi	-6.6197
▁Kwa	-6.63046
▁Afrika	-6.63882
▁mwa	-6.64486
▁hivyo	-6.66698
▁Tanzania	-6.67697
le	-6.69176
▁kubwa	-6.69379
▁kazi	-6.70484
ta	-6.7061
ri	-6.71464
▁baada	-6.71527
▁Ma	-6.7163
▁tatu	-6.71636
▁lugha	-6.72367
▁hadi	-6.72374
▁Na	-6.73025
▁ambayo	-6.73139
▁Ni	-6.74158
▁Ki	-6.74592
▁kuna	-6.76509
ya	-6.78041
▁pamoja	-6.7815
n	-6.78344
s	-6.78697
we	-6.79458
▁ime	-6.79484
▁aki	-6.79945
▁kati	-6.80175
▁sasa	-6.81113
▁hilo	-6.81254
▁ugonjwa	-6.8133
▁lakini	-6.81919
po	-6.8234
▁mara	-6.83022
▁tano	-6.8361
▁yao	-6.84168
sha	-6.84905
▁ishirini	-6.85563
▁kwanza	-6.8592
▁wame	-6.85931
▁mbalimbali	-6.88325
▁juu	-6.88667
▁sehemu	-6.89568
▁nyingi	-6.89758
▁ambao	-6.90912
▁miaka	-6.91245
▁mtu	-6.91373
pata	-6.91705
▁hali	-6.92897
fu	-6.9296
tu	-6.93797
ke	-6.9414
▁serikali	-6.94704
▁nne	-6.95162
▁ndani	-6.97646
▁eneo	-6.98554
sa	-6.9879
▁A	-6.99047
▁aka	-6.99183
▁sita	-6.99426
▁maji	-7.0013
ba	-7.00414
fanya	-7.01078
▁hata	-7.01711
mu	-7.01855
kuwa	-7.03107
▁uli	-7.03719
▁muda	-7.04503
▁walio	-7.04763
▁saba	-7.05116
▁Katika	-7.05326
▁wao	-7.067
▁si	-7.07698
▁sababu	-7.07765
▁waki	-7.07908
▁nane	-7.0897
r	-7.0943
▁kuu	-7.09563
▁maeneo	-7.09668
▁ilikuwa	-7.09758
▁i	-7.10736
weza	-7.11019
▁hayo	-7.11725
▁viazi	-7.12437
nga	-7.12753
▁jamii	-7.13507
▁kum	-7.13547
▁habari	-7.13709
▁maisha	-7.14131
▁zina	-7.14825
▁mkuu	-7.16524
▁mmoja	-7.17841
lo	-7.18534
to	-7.18991
taka	-7.19525
▁bila	-7.19745
▁Kongo	-7.19974
mi	-7.20418
▁chini	-7.20646
▁I	-7.20706
▁ume	-7.21272
▁taifa	-7.21658
▁mi	-7.21759
?	-7.22583
▁wanyama	-7.23401
za	-7.23791
l	-7.23809
▁kuhusu	-7.24171
te	-7.2433
▁muhimu	-7.25061
▁Uganda	-7.25305
ga	-7.26592
▁vi	-7.26813
▁wote	-7.27096
zo	-7.2736
▁zao	-7.2739
▁kufanya	-7.27697
▁kutokana	-7.28183
▁nyingine	-7.29324
▁iliyo	-7.29503
▁huko	-7.30663
▁lishe	-7.30814
▁Kenya	-7.31064
▁aina	-7.31081
▁huku	-7.31104
▁hao	-7.31504
▁vile	-7.32073
▁hasa	-7.32368
▁wengine	-7.32579
ro	-7.32708
▁tofauti	-7.33562
▁wanao	-7.33894
▁hili	-7.35219
vu	-7.35847
mba	-7.35914
▁aliye	-7.35915
▁duniani	-7.36558
ja	-7.36803
▁Rais	-7.36824
▁watoto	-7.36958
▁haya	-7.37186
▁walikuwa	-7.37209
▁mwezi	-7.3726
me	-7.37844
▁ndio	-7.37886
▁dunia	-7.38411
re	-7.38491
▁zote	-7.39489
▁inayo	-7.39571
▁jina	-7.39572
▁hizo	-7.39776
▁upande	-7.39804
▁mambo	-7.39862
ne	-7.39929
ru	-7.40003
▁njia	-7.40285
di	-7.40443
▁lina	-7.40708
▁yote	-7.41016
cha	-7.41714
▁huwa	-7.41861
▁mama	-7.42107
▁mkubwa	-7.42146
▁zili	-7.42768
nge	-7.42888
▁vita	-7.43438
ha	-7.43538
▁zake	-7.43543
▁kupata	-7.4439
▁tena	-7.44886
▁mengi	-7.45233
sema	-7.45359
t	-7.45513
toa	-7.45578
▁wenye	-7.45982
endelea	-7.46147
▁K	-7.4709
▁hapo	-7.47566
ona	-7.49571
pa	-7.49941
▁yenye	-7.49995
▁leo	-7.50107
▁ka	-7.50563
▁yana	-7.50852
shi	-7.51248
nda	-7.5125
▁maana	-7.51522
k	-7.51782
▁haki	-7.51849
▁hapa	-7.51952
no	-7.52427
▁kui	-7.53037
▁hawa	-7.53233
▁biashara	-7.53656
▁tuna	-7.53679
▁lili	-7.53721
▁kuji	-7.53899
▁Marekani	-7.53958
-	-7.54624
▁Baada	-7.54719
▁akiwa	-7.54869
▁nje	-7.55723
▁yangu	-7.55789
▁kabla	-7.56207
▁nafasi	-7.56211
▁kabisa	-7.56695
nya	-7.56835
▁kwenda	-7.57013
▁mu	-7.57169
▁hivi	-7.57689
▁dhidi	-7.5785
▁hizi	-7.57881
▁Pia	-7.5792
▁karibu	-7.58056
yo	-7.58268
▁Lakini	-7.58347
anza	-7.5861
▁kawaida	-7.58674
▁tanzania	-7.58841
tumia	-7.58975
▁mpaka	-7.60538
▁Hata	-7.60575
▁Kuna	-7.60626
▁bora	-7.60718
▁kipindi	-7.61036
▁Mashariki	-7.61037
▁ambaye	-7.61375
▁zinazo	-7.6217
▁chama	-7.62781
▁hifadhi	-7.62958
▁asilimia	-7.6329
▁zilizo	-7.63964
▁kutumia	-7.64234
▁huyo	-7.64587
▁asili	-7.64645
▁S	-7.64694
ye	-7.64794
!	-7.65033
ngo	-7.65601
▁kina	-7.66032
▁maneno	-7.6628
▁kusini	-7.67196
▁kupitia	-7.67293
pi	-7.67523
▁mtoto	-7.67802
▁mji	-7.68178
▁pili	-7.68494
▁shule	-7.68749
▁Wali	-7.69063
▁rais	-7.69897
▁kadhaa	-7.70031
tokea	-7.70175
▁Wakati	-7.70217
wi	-7.70252
▁kitu	-7.70397
vi	-7.70614
▁chakula	-7.70635
fa	-7.70824
da	-7.70908
penda	-7.71645
enda	-7.71676
▁kundi	-7.7195
▁hewa	-7.72056
▁sitini	-7.72215
▁wanawake	-7.72589
▁Zanzibar	-7.72801
▁T	-7.7329
▁ambapo	-7.73356
▁mbali	-7.73439
▁Ka	-7.73654
▁jeshi	-7.73758
▁sheria	-7.73938
cho	-7.74112
▁nguvu	-7.7452
▁yali	-7.74578
▁Kiswahili	-7.74724
▁hicho	-7.74726
bi	-7.74949
▁Ana	-7.75251
▁ambazo	-7.75304
▁thelathini	-7.75501
▁utafiti	-7.75769
▁sauti	-7.75896
▁iki	-7.76056
▁mazingira	-7.76491
▁Hu	-7.76524
▁nyumbani	-7.76902
▁mwenye	-7.76956
▁Mungu	-7.76959
▁baadhi	-7.7709
▁yanayo	-7.77395
weka	-7.77646
▁mataifa	-7.77692
▁taarifa	-7.77693
pe	-7.78027
▁hatua	-7.78411
p	-7.78483
▁ata	-7.78908
▁mashariki	-7.78945
ngu	-7.79286
▁yaliyo	-7.7957
▁wananchi	-7.79742
▁uta	-7.79886
d	-7.80056
▁timu	-7.80566
▁utawala	-7.81103
▁elimu	-7.81385
▁kaskazini	-7.81594
▁uchumi	-7.81613
▁tisini	-7.82224
mo	-7.82247
▁vizuri	-7.82441
jua	-7.82818
▁mpya	-7.83071
bu	-7.83684
▁mrefu	-7.83732
▁haku	-7.84276
y	-7.84324
▁ajili	-7.8461
▁kutoa	-7.84702
▁uchaguzi	-7.85436
▁dawa	-7.85549
itwa	-7.85841
▁nyumba	-7.8586
▁lime	-7.85909
lia	-7.86408
▁kuliko	-7.86499
▁mwingine	-7.86547
go	-7.87423
▁Watu	-7.87467
▁alisema	-7.87674
hi	-7.87998
▁bado	-7.88323
▁lake	-7.8871
▁ulio	-7.88715
▁alipo	-7.88778
mbo	-7.88805
▁Jamhuri	-7.8898
▁historia	-7.89206
▁Nili	-7.89422
je	-7.89439
▁kiasi	-7.89467
▁Rwanda	-7.90114
▁zime	-7.90198
▁pale	-7.90914
▁ile	-7.90927
julikana	-7.91155
▁mwanamke	-7.91261
▁waka	-7.91353
▁Si	-7.91487
shwa	-7.91503
▁chake	-7.91658
▁hamsini	-7.91724
▁pekee	-7.92012
▁mengine	-7.92507
piga	-7.92803
▁tangu	-7.93267
▁mafuta	-7.93854
▁Hii	-7.94017
▁vina	-7.94243
▁baba	-7.94549
▁familia	-7.94783
fika	-7.94912
▁tayari	-7.95022
▁jambo	-7.95034
▁ambalo	-7.95262
▁Mi	-7.95614
su	-7.95718
▁wilaya	-7.95985
▁binadamu	-7.95986
▁Mara	-7.96097
▁Vi	-7.96465
▁pa	-7.96591
ishi	-7.96782
▁nili	-7.97378
▁viongozi	-7.97446
▁kabila	-7.97446
▁afya	-7.97692
▁N	-7.98234
▁mjini	-7.98307
▁vijana	-7.98681
▁themanini	-7.9893
▁milioni	-7.98946
▁sabini	-7.99179
▁mbele	-7.99179
▁ba	-7.99439
amini	-7.99757
▁V	-8.0012
▁yetu	-8.00192
▁damu	-8.00215
patikana	-8.00221
gu	-8.00273
ze	-8.00331
toka	-8.00395
ge	-8.00663
▁idadi	-8.00991
▁unao	-8.01261
lu	-8.01375
▁uhuru	-8.01452
▁rangi	-8.01459
fi	-8.01501
▁mto	-8.01582
▁Kama	-8.01825
▁mfumo	-8.02221
▁ha	-8.02222
▁nzuri	-8.02224
▁kidogo	-8.02237
onekana	-8.03012
▁uwezo	-8.03023
▁hakuna	-8.03546
▁tarehe	-8.03779
ingia	-8.03894
chu	-8.03912
▁Wana	-8.03913
▁uki	-8.04132
▁wanajeshi	-8.04302
▁sifa	-8.04309
▁Kusini	-8.04568
b	-8.04951
▁afrika	-8.05098
kua	-8.05147
kwa	-8.05721
▁saa	-8.05825
▁kiongozi	-8.05891
▁umoja	-8.06246
hu	-8.06472
▁shughuli	-8.06773
▁yako	-8.06891
▁Siku	-8.07289
▁namna	-8.07567
▁ulikuwa	-8.0764
▁E	-8.07881
▁wata	-8.07931
▁mwisho	-8.08033
ngi	-8.08116
▁jinsi	-8.08514
▁wawili	-8.08712
▁Cha	-8.08989
▁Serikali	-8.09148
▁yame	-8.09307
pewa	-8.09447
▁unaweza	-8.09537
▁Mwaka	-8.10089
h	-8.10256
▁makubwa	-8.10274
▁maambukizi	-8.10284
▁mkoa	-8.10372
▁ngombe	-8.10541
▁ndiyo	-8.10546
▁kili	-8.10902
▁kuto	-8.11356
▁miongoni	-8.1172
▁umri	-8.11963
▁ndege	-8.12229
▁maarufu	-8.12252
bo	-8.12359
chukua	-8.1251
tumika	-8.1271
▁ikiwa	-8.13386
▁kiwango	-8.13957
hitaji	-8.14061
▁mimi	-8.14138
▁wangu	-8.14169
▁Uingereza	-8.14249
onyesha	-8.14472
▁wale	-8.14573
▁kuli	-8.14649
▁mkono	-8.14687
vyo	-8.14987
▁Ina	-8.15286
▁yeye	-8.15414
ita	-8.15417
▁sio	-8.15559
▁zamani	-8.15721
dai	-8.15958
▁arobaini	-8.16294
▁ita	-8.16329
▁Ulaya	-8.16591
▁msingi	-8.16591
saidia	-8.16608
▁Li	-8.1661
▁awali	-8.16619
▁huyu	-8.16672
▁n	-8.1683
ongoza	-8.1696
▁O	-8.17347
▁anaye	-8.17535
kuja	-8.17776
▁kwani	-8.17911
zidi	-8.18187
▁hai	-8.18253
sababisha	-8.18265
▁nini	-8.18665
▁mnyama	-8.18693
▁kike	-8.18833
▁wetu	-8.19035
rudi	-8.19393
ndi	-8.1941
▁dalili	-8.19607
▁kweli	-8.19636
pu	-8.1979
▁Alikuwa	-8.19965
▁basi	-8.20387
▁amani	-8.20398
▁siasa	-8.20532
▁mwili	-8.20757
▁Umoja	-8.20908
▁moyo	-8.21026
▁fulani	-8.21151
▁mfano	-8.21151
fanyika	-8.21289
▁dini	-8.21295
▁wako	-8.21357
▁miguu	-8.21462
▁Aka	-8.2153
▁hatari	-8.21726
▁muziki	-8.21775
▁nyuma	-8.21777
tokana	-8.21939
▁maendeleo	-8.22088
▁wala	-8.22161
▁moto	-8.22296
▁Ili	-8.22665
▁pwani	-8.22719
sho	-8.22957
▁Kila	-8.23525
▁dola	-8.2371
▁kilimo	-8.23717
▁mifugo	-8.24632
▁Ba	-8.24881
▁mingi	-8.2502
▁waziri	-8.25071
▁kwake	-8.25154
▁bidhaa	-8.25285
fikia	-8.25407
▁matumizi	-8.25644
▁wakiwa	-8.26117
▁fedha	-8.26255
▁mabadiliko	-8.26255
ju	-8.26476
▁Mu	-8.2668
▁vitu	-8.2683
eleza	-8.26936
▁Tu	-8.27061
ndo	-8.27222
▁yoyote	-8.27242
she	-8.27279
▁kimataifa	-8.27573
leta	-8.28035
▁bara	-8.28101
▁safari	-8.28239
▁ama	-8.28391
▁Mama	-8.28431
▁ila	-8.28511
nde	-8.28617
▁makabila	-8.28909
▁raia	-8.28916
wahi	-8.28923
▁kikubwa	-8.28925
▁bahari	-8.29136
▁zi	-8.2921
acha	-8.29363
▁rasmi	-8.29583
▁kusema	-8.29604
chi	-8.297
▁Ta	-8.29844
be	-8.30183
▁Jacob	-8.30263
▁waasi	-8.30453
▁Hali	-8.30636
▁inaweza	-8.30701
▁ta	-8.30764
c	-8.30809
dhi	-8.30887
▁Ha	-8.31328
gi	-8.31434
baki	-8.3172
▁lazima	-8.31832
▁Ame	-8.322
▁amesema	-8.32314
▁sawa	-8.3235
▁lililo	-8.32369
▁linalo	-8.32519
▁wenyewe	-8.32593
▁virusi	-8.32677
▁Hivyo	-8.32713
fuata	-8.33741
▁magharibi	-8.33768
so	-8.33854
▁tume	-8.34077
▁naye	-8.34468
▁haraka	-8.3466
jaribu	-8.3471
▁e	-8.34766
▁wanaweza	-8.34789
▁jumla	-8.34793
▁mkutano	-8.34793
▁meli	-8.34854
▁gani	-8.3493
▁kilicho	-8.35012
▁kisiasa	-8.3515
va	-8.3534
▁kuingia	-8.35468
▁takriban	-8.35508
▁kidemokrasia	-8.35526
nu	-8.35624
▁es	-8.362
▁iko	-8.36447
▁kuanzia	-8.3651
▁kuya	-8.36735
▁kali	-8.36818
tia	-8.37421
takiwa	-8.37589
▁sa	-8.37593
▁Baadhi	-8.37687
▁vyombo	-8.37687
▁kombe	-8.37735
▁Mkuu	-8.37784
▁humo	-8.37813
▁neno	-8.38058
▁kifo	-8.38074
▁mbaya	-8.3809
g	-8.38426
▁shirika	-8.38543
▁ngozi	-8.38816
▁vingi	-8.38828
ana	-8.38909
▁mahali	-8.38945
▁Wanyama	-8.39166
▁uka	-8.39552
▁pesa	-8.39563
▁wewe	-8.39593
che	-8.3962
▁kijeshi	-8.40289
▁ndiye	-8.403
in	-8.40318
▁kuishi	-8.40322
ho	-8.40345
▁ika	-8.40384
amua	-8.40475
▁utamaduni	-8.40666
▁anaweza	-8.40667
▁ule	-8.40706
▁Kidemokrasia	-8.40761
pita	-8.40868
pokea	-8.413
f	-8.41626
de	-8.41796
shinda	-8.41872
kaa	-8.41876
▁kale	-8.42181
liwa	-8.42538
▁redio	-8.42575
▁kula	-8.43091
▁huduma	-8.43372
▁mvua	-8.43741
▁vilivyo	-8.43755
▁o	-8.43791
▁vili	-8.43885
ng	-8.43895
▁k	-8.4414
z	-8.44152
▁kikuu	-8.44174
▁kura	-8.44294
sh	-8.4432
mbe	-8.44523
▁usiku	-8.44602
▁waandishi	-8.4479
▁karne	-8.44916
▁kisha	-8.44962
tawala	-8.45243
▁masomo	-8.45339
mbu	-8.45477
▁kutokea	-8.457
▁Wamasai	-8.45706
▁kulingana	-8.45783
tangaza	-8.45963
▁haja	-8.46021
▁Amin	-8.46061
mbi	-8.46103
▁usalama	-8.46104
se	-8.46323
▁li	-8.46415
▁makundi	-8.46537
▁yule	-8.46543
▁mwenyewe	-8.46729
▁Mkoa	-8.47272
▁soka	-8.4738
▁mlima	-8.47395
▁ambacho	-8.47714
▁vinavyo	-8.47867
▁Baba	-8.4798
▁ilivyo	-8.48003
omba	-8.4844
nyo	-8.48449
▁mamlaka	-8.48529
▁shilingi	-8.48529
▁Tanganyika	-8.4853
▁milima	-8.48924
▁mwana	-8.4905
▁al	-8.4926
▁maziwa	-8.49355
▁makuu	-8.4941
▁hiki	-8.49429
▁Ugonjwa	-8.49788
▁bei	-8.49962
▁matokeo	-8.50595
▁kuona	-8.5098
▁Tangu	-8.51064
kata	-8.51255
panda	-8.51299
▁Taifa	-8.51434
▁utalii	-8.51478
▁lilikuwa	-8.51694
▁yalikuwa	-8.51886
▁kile	-8.52205
▁kuanza	-8.52489
hisi	-8.52497
▁baadaye	-8.5257
soma	-8.52976
▁tabia	-8.53109
▁mzuri	-8.53169
▁Kati	-8.53486
▁kaunti	-8.53561
▁Kanisa	-8.53562
▁wazi	-8.53565
▁mauaji	-8.53601
▁imani	-8.53608
▁kikosi	-8.53657
tolewa	-8.53896
▁kuhakikisha	-8.53922
dha	-8.53973
dadi	-8.54436
▁uchafuzi	-8.54482
▁wiki	-8.54862
▁Hi	-8.55056
▁Ya	-8.5517
▁matatizo	-8.55308
▁Mlima	-8.55422
zaliwa	-8.55446
▁yaani	-8.55486
▁ardhi	-8.55721
▁mahakama	-8.55723
▁uongozi	-8.5577
▁simu	-8.56129
kubali	-8.56266
zwa	-8.5649
▁miezi	-8.5662
▁ziwa	-8.56694
▁watalii	-8.56699
▁bali	-8.56776
wezi	-8.56859
▁nime	-8.56923
▁Bi	-8.57345
▁macho	-8.57419
▁jana	-8.57645
▁wakazi	-8.58185
▁Dar	-8.58287
ongezeka	-8.58671
he	-8.58858
▁Waziri	-8.58862
▁Kiingereza	-8.58869
kosa	-8.59039
do	-8.59218
▁mwalimu	-8.59317
▁mdogo	-8.5936
▁ndoa	-8.59678
▁kitaifa	-8.6023
▁mpira	-8.60267
▁chuo	-8.60333
pelekea	-8.60448
faa	-8.60919
▁kuendelea	-8.61135
▁dakika	-8.61154
▁silaha	-8.61157
▁benki	-8.61171
▁mbinu	-8.61185
▁mchezaji	-8.61214
▁mwandishi	-8.61219
▁bunge	-8.61279
▁Hakuna	-8.61302
▁matangazo	-8.61619
▁vyema	-8.61619
A	-8.61667
▁P	-8.61858
▁Mataifa	-8.62086
▁ambavyo	-8.62087
▁kiume	-8.62161
▁F	-8.62185
▁kufikia	-8.62228
pitia	-8.62365
▁yeyote	-8.62556
▁kule	-8.62581
▁homa	-8.62613
▁magonjwa	-8.62668
ua	-8.6273
▁huru	-8.62784
beba	-8.62854
likuwa	-8.62865
▁Yey	-8.63028
ongeza	-8.63142
▁kime	-8.63316
husu	-8.6335
▁Kutokana	-8.63368
▁kulevya	-8.63505
▁s	-8.63551
▁alim	-8.63596
▁kuku	-8.63873
▁mapinduzi	-8.63978
▁wazazi	-8.64235
ndu	-8.64436
▁Ujerumani	-8.64456
▁Karume	-8.64456
▁kinacho	-8.64554
▁wanaume	-8.64562
▁aliyekuwa	-8.64786
▁zilikuwa	-8.64789
▁mapema	-8.64937
sikia	-8.65267
▁ndogo	-8.65442
aji	-8.65491
▁wazee	-8.65919
▁aa	-8.66121
▁Dalili	-8.66394
▁vyakula	-8.66586
▁sekta	-8.66887
▁Wilaya	-8.67376
▁Pa	-8.67442
▁La	-8.67453
▁Ko	-8.6751
shindwa	-8.67609
▁ange	-8.67704
▁wachezaji	-8.67771
▁We	-8.67856
▁zenye	-8.67871
▁Amerika	-8.67872
nzi	-8.67874
▁vifo	-8.67885
▁uhusiano	-8.67923
kwenda	-8.6798
▁Bu	-8.68069
▁kuchukua	-8.68175
▁fursa	-8.68869
▁masuala	-8.68881
▁picha	-8.68891
du	-8.69163
tajwa	-8.69373
▁suala	-8.69374
▁ndipo	-8.69407
▁mpango	-8.69877
▁kote	-8.69938
tegemea	-8.70144
▁mimba	-8.70316
▁Maji	-8.70378
teuliwa	-8.70384
▁gari	-8.70435
▁Sa	-8.70508
▁Nyerere	-8.70894
▁kijiji	-8.71012
fanywa	-8.71245
▁nusu	-8.71417
▁makazi	-8.71564
▁jamhuri	-8.71923
▁changamoto	-8.71958
▁salama	-8.72019
kutana	-8.72063
▁imekuwa	-8.72066
changia	-8.72112
▁zile	-8.72155
▁kupunguza	-8.72226
▁Hifadhi	-8.72441
U	-8.7245
▁wanafunzi	-8.72503
heshimiwa	-8.72656
▁kuongeza	-8.72736
▁hawaku	-8.72817
▁kusababisha	-8.732
ria	-8.73348
dhani	-8.73387
cheza	-8.73481
▁mwanzo	-8.73621
▁alivyo	-8.73672
ia	-8.73732
elezea	-8.73929
▁kulikuwa	-8.73956
▁miti	-8.74202
▁B	-8.74292
taja	-8.74336
▁polisi	-8.74541
▁tatizo	-8.74542
▁jirani	-8.74543
▁Samia	-8.74559
▁mali	-8.74852
▁kuzi	-8.74943
▁ukimwi	-8.75078
▁mapafu	-8.75102
▁mawili	-8.75114
kuwepo	-8.75133
▁jijini	-8.75406
▁maalum	-8.75458
▁kijamii	-8.75632
▁Leo	-8.75669
▁wageni	-8.75691
▁kuelekea	-8.75699
▁waliokuwa	-8.76055
▁chochote	-8.76145
▁kasi	-8.762
▁bu	-8.76416
▁pep	-8.76468
▁unga	-8.76651
▁heshima	-8.76685
▁Mombasa	-8.76686
▁Urusi	-8.76686
▁ushirikiano	-8.76687
▁kurudi	-8.77017
▁lenye	-8.7712
▁mila	-8.77493
kuta	-8.77626
▁Wakristo	-8.77775
▁mazungumzo	-8.77775
▁kijana	-8.77776
▁miwili	-8.77794
jenga	-8.77805
lenga	-8.77829
▁kwao	-8.77915
funga	-8.77939
kia	-8.78033
▁usi	-8.78148
ili	-8.78289
▁kiuchumi	-8.7834
▁mashamba	-8.78347
angalia	-8.78353
▁shuleni	-8.78571
▁Chama	-8.78611
safiri	-8.78642
▁mkoani	-8.78664
▁baridi	-8.78877
▁ulaya	-8.7888
▁maafisa	-8.78927
▁Nchi	-8.79035
▁asi	-8.79221
▁walipo	-8.79338
▁zetu	-8.79434
shiriki	-8.79446
▁wingi	-8.7945
▁kutosha	-8.79509
▁kichwa	-8.79537
▁kisiwa	-8.79621
tumiwa	-8.79667
pigwa	-8.7985
▁Wajerumani	-8.79991
▁mikoa	-8.79997
▁Pamoja	-8.80003
▁tuli	-8.80006
▁kisasa	-8.80029
▁miji	-8.80063
jumbe	-8.80445
▁Kaskazini	-8.80572
▁Dunia	-8.80636
▁iliyopita	-8.80659
▁mno	-8.8075
fahamu	-8.80791
▁kumu	-8.80969
▁mzee	-8.81119
▁nyota	-8.81119
▁Mji	-8.81146
mia	-8.81194
▁kambi	-8.81201
▁nyama	-8.81451
▁watumwa	-8.81474
▁nomino	-8.81686
▁kuweza	-8.81799
▁michezo	-8.82303
▁ukubwa	-8.82311
▁kucheza	-8.82498
ende	-8.82613
▁kilomita	-8.82832
▁Muungano	-8.82836
▁Tuna	-8.82858
M	-8.82934
▁mke	-8.82937
paswa	-8.83098
kumbuka	-8.83224
▁kuweka	-8.83262
▁kuni	-8.83436
▁kuondoka	-8.83454
▁kutafuta	-8.83558
▁mtafiti	-8.83585
▁barani	-8.83631
▁mbwa	-8.83762
▁Uki	-8.83784
▁Jamuhuri	-8.83994
▁Mimi	-8.84172
husika	-8.84293
▁Ziwa	-8.84344
▁po	-8.8439
▁Sehemu	-8.84577
▁Yesu	-8.84577
▁baina	-8.84579
▁mafanikio	-8.8459
▁lengo	-8.84597
one	-8.84679
▁Al	-8.8474
undwa	-8.8474
▁Chuo	-8.84749
ongozwa	-8.84888
▁majina	-8.84907
husisha	-8.84991
▁wachache	-8.85168
tambua	-8.85175
▁Magharibi	-8.85185
▁joto	-8.85207
▁upinzani	-8.85208
I	-8.85259
▁tuzo	-8.85325
▁Vita	-8.85374
▁kujenga	-8.85382
mpa	-8.8551
▁kutengeneza	-8.85612
jengwa	-8.85625
▁gharama	-8.85757
▁rahisi	-8.85768
▁nayo	-8.8581
▁kupiga	-8.85864
▁vime	-8.8597
tamani	-8.86219
shika	-8.86313
▁msaada	-8.86352
▁wasiwasi	-8.86352
poteza	-8.86782
takuwa	-8.86889
▁kulinda	-8.86897
▁ukweli	-8.86951
tafuta	-8.87289
▁ujumla	-8.87553
▁alipata	-8.87995
▁Sauti	-8.88164
▁sherehe	-8.88164
▁mashambulizi	-8.88174
▁athari	-8.88196
▁kesi	-8.88242
jumuisha	-8.88259
tuma	-8.88275
▁Utafiti	-8.88307
▁anasema	-8.88406
ahidi	-8.88755
▁badala	-8.88769
▁maswali	-8.88769
▁kampuni	-8.88773
nia	-8.88804
▁vifaa	-8.88863
▁ulimwengu	-8.88949
▁d	-8.8902
ondoa	-8.89169
▁kufika	-8.89454
▁mita	-8.89521
▁Su	-8.89605
▁Ja	-8.8989
kiwa	-8.8997
▁Kab	-8.90001
▁uingereza	-8.90025
▁akili	-8.90174
▁mchakato	-8.90621
▁juhudi	-8.90623
chukuliwa	-8.90625
▁ingawa	-8.90626
▁mtazamo	-8.90658
▁wahusika	-8.90687
kula	-8.90828
▁anapo	-8.9107
kwe	-8.91207
▁furaha	-8.91246
▁bwana	-8.91247
▁kenya	-8.91278
▁mkataba	-8.91286
▁uwanja	-8.9142
▁Hapo	-8.91439
thi	-8.91458
▁kukabiliana	-8.91537
▁risasi	-8.91875
▁nyimbo	-8.91875
▁bilioni	-8.91877
▁umuhimu	-8.91905
▁chache	-8.91948
dhibiti	-8.92004
▁haiku	-8.92162
nyi	-8.92167
▁Una	-8.92314
hama	-8.92351
▁Hassan	-8.92511
▁nguo	-8.92513
▁C	-8.92605
▁Zi	-8.92998
elekea	-8.93046
sta	-8.93094
▁ndugu	-8.93096
▁asubuhi	-8.93164
▁mazuri	-8.93187
▁barabara	-8.93345
▁kutu	-8.9335
▁rafiki	-8.93791
▁ripoti	-8.93924
▁tukio	-8.94087
zungumza	-8.94202
▁siri	-8.94231
▁wamekuwa	-8.94292
andika	-8.94318
▁michuano	-8.94431
▁thamani	-8.94431
▁harakati	-8.94684
▁Je	-8.94724
▁mwilini	-8.94727
▁kujua	-8.94769
▁kamili	-8.94829
pinga	-8.9492
▁samaki	-8.9508
▁Bahari	-8.95088
▁Mnyam	-8.95348
w	-8.9566
▁kuta	-8.95663
▁fainali	-8.95734
▁mawasiliano	-8.95734
▁jioni	-8.95741
▁Tuli	-8.95834
▁niki	-8.95927
▁halmashauri	-8.96392
▁misitu	-8.96392
▁jimbo	-8.96415
▁kiswahili	-8.96425
fanana	-8.96456
▁kuleta	-8.97394
imba	-8.97401
▁kupika	-8.97479
▁katikati	-8.97655
▁kesho	-8.97739
▁Sasa	-8.97841
▁Mwa	-8.97893
▁ko	-8.98123
nja	-8.98144
sahau	-8.98179
unga	-8.98213
▁hakuwa	-8.98399
simama	-8.98437
▁nina	-8.98528
▁ziki	-8.98546
▁kituo	-8.9863
▁yale	-8.98934
▁Somalia	-8.99067
husiana	-8.99071
▁kumaliza	-8.99074
▁Kulingana	-8.99095
▁mtakatifu	-8.99131
▁akawa	-8.99316
▁vitabu	-8.99356
▁laki	-8.99483
▁shida	-8.99762
zuia	-8.99978
▁msitu	-8.9998
fanikiwa	-9.0005
▁Amba	-9.00229
sia	-9.00308
▁muundo	-9.00433
▁vivutio	-9.00433
▁ambako	-9.00434
▁mapenzi	-9.00464
▁uamuzi	-9.00495
▁Mtoto	-9.00599
O	-9.00678
▁Nina	-9.00693
wezesha	-9.00729
▁D	-9.00814
▁huenda	-9.00925
▁kupanda	-9.00996
▁Waka	-9.01031
▁ubora	-9.01123
▁marekani	-9.01217
ry	-9.01241
ambia	-9.01343
▁huweza	-9.01404
▁aliyo	-9.01552
ondoka	-9.01723
▁bandari	-9.01817
▁vokali	-9.01817
▁nadharia	-9.01818
▁Bwana	-9.01821
▁Benki	-9.0184
▁mfupi	-9.01858
▁kigeni	-9.01915
▁hutokea	-9.02046
nye	-9.02217
hitajika	-9.02241
▁vyama	-9.02415
tazama	-9.02457
▁sahihi	-9.02516
▁urais	-9.02524
▁hofu	-9.02577
▁ujumbe	-9.02838
peleka	-9.02972
▁karibuni	-9.03025
jitokeza	-9.03159
elewa	-9.03163
▁Kenyatta	-9.0322
▁Watoto	-9.03282
zu	-9.03312
▁Asia	-9.03319
ve	-9.03665
▁nita	-9.03683
▁je	-9.03791
ibu	-9.03841
▁jukumu	-9.03931
▁muungano	-9.03937
▁mujibu	-9.03978
▁urefu	-9.04015
▁vingine	-9.04017
▁kuja	-9.04042
▁jinsia	-9.04148
tafiti	-9.04383
lala	-9.04428
vo	-9.04472
wekwa	-9.04536
▁bi	-9.04548
▁marufuku	-9.04644
▁matukio	-9.04644
▁ajabu	-9.04644
▁wanachama	-9.04711
▁kimoja	-9.04721
▁,	-9.04981
▁kuki	-9.04989
ongea	-9.05099
▁aliwa	-9.0514
ch	-9.05781
▁jiji	-9.05792
▁wasio	-9.05873
▁tuta	-9.05883
▁kufa	-9.05938
▁hau	-9.05968
▁alianza	-9.06034
▁Uhuru	-9.06088
▁mchezo	-9.06088
▁daraja	-9.06088
▁magari	-9.06089
▁matibabu	-9.06126
▁alama	-9.06157
an	-9.06186
▁mitatu	-9.06243
th	-9.06245
▁Mwana	-9.0627
j	-9.06333
▁Simba	-9.06335
jaa	-9.06577
▁Lu	-9.06762
▁Pe	-9.06802
▁Kilimanjaro	-9.06818
▁teknolojia	-9.06818
▁Mwalimu	-9.06818
▁ndefu	-9.06819
▁vyote	-9.0682
▁mazao	-9.06821
▁madini	-9.06822
▁Lugha	-9.06833
▁maudhui	-9.06852
▁katiba	-9.06959
is	-9.0699
▁Kuu	-9.07049
isha	-9.07057
▁nika	-9.07208
▁wanapo	-9.07301
kosi	-9.0736
▁kusoma	-9.07369
▁Ru	-9.07376
▁So	-9.07551
▁Mto	-9.07563
▁bonde	-9.07573
▁mnamo	-9.07574
▁kusaidia	-9.07678
▁upo	-9.07735
▁wenyeji	-9.07935
maliza	-9.07999
▁be	-9.08054
▁ujenzi	-9.08294
▁ukopaji	-9.08294
▁Jumuiya	-9.08305
▁wagonjwa	-9.08317
▁askari	-9.08339
▁umma	-9.08346
tarajiwa	-9.08368
▁licha	-9.0841
man	-9.08523
▁lile	-9.0853
▁kushiriki	-9.08537
hali	-9.08537
▁madarakani	-9.08589
▁Ilikuwa	-9.08626
▁He	-9.08688
▁desturi	-9.09042
▁iwapo	-9.09043
▁mbuzi	-9.09129
▁anga	-9.09676
▁kanuni	-9.09793
▁g	-9.09805
▁majani	-9.09973
vutia	-9.09974
tembelea	-9.09986
▁msimu	-9.09988
fungwa	-9.10046
mfanya	-9.10077
▁da	-9.10079
▁chanzo	-9.10085
semaji	-9.10228
▁kilikuwa	-9.10251
▁f	-9.10334
▁zinaweza	-9.10371
▁husababisha	-9.10412
andaa	-9.10434
▁hana	-9.105
unda	-9.10543
▁mwanamume	-9.10581
onesha	-9.10586
▁mada	-9.10596
nd	-9.10707
▁b	-9.11166
▁halisi	-9.11298
▁Kigiryama	-9.11313
▁Salaam	-9.11313
▁Mkwawa	-9.11316
▁Jeshi	-9.11377
▁binafsi	-9.1139
andikwa	-9.1141
▁baraza	-9.11477
▁mikono	-9.11651
jibu	-9.11794
▁kushinda	-9.11916
▁mlango	-9.12083
▁ipo	-9.12138
tembea	-9.12206
▁data	-9.12208
▁Mia	-9.12243
▁Jina	-9.12268
▁Haku	-9.12359
▁hi	-9.12362
▁wadogo	-9.12371
▁Usi	-9.12838
▁sentensi	-9.1286
gundua	-9.12861
▁mawazo	-9.12861
kataa	-9.12863
▁vituo	-9.12971
chunguza	-9.13158
▁Bara	-9.13238
maanisha	-9.134
▁we	-9.13438
panga	-9.13524
jali	-9.1355
▁nyerere	-9.13638
▁ushindi	-9.13711
▁wapo	-9.13754
▁maoni	-9.13804
shauri	-9.13971
gwa	-9.14035
▁husika	-9.14245
▁Se	-9.14287
▁labda	-9.14427
▁ajali	-9.14589
moja	-9.14665
▁kushindwa	-9.14827
▁wakulima	-9.14849
▁kusahau	-9.15029
athirika	-9.151
▁safi	-9.15189
▁nukta	-9.15219
▁Utenzi	-9.1522
▁abiria	-9.1522
▁afisa	-9.1522
karibia	-9.15225
▁mabao	-9.15226
▁nzima	-9.15239
▁kando	-9.15357
▁malipo	-9.15386
▁mojawapo	-9.15388
er	-9.15388
▁va	-9.15402
▁Nya	-9.15555
▁j	-9.15612
shambulia	-9.15634
mani	-9.15958
▁petroli	-9.16019
mw	-9.16082
▁Alipo	-9.16143
▁uchunguzi	-9.16185
vaa	-9.162
keti	-9.16225
on	-9.16428
▁iliyokuwa	-9.16637
▁kiti	-9.16709
E	-9.16785
▁John	-9.16826
▁Bo	-9.16826
▁Shirika	-9.16826
▁Ingawa	-9.16828
▁faida	-9.16829
▁salaam	-9.16829
▁klabu	-9.1683
▁taasisi	-9.16836
▁mchanganyiko	-9.16842
▁Milima	-9.16854
▁yaki	-9.16877
sisitiza	-9.16878
▁msichana	-9.16893
▁kuzuia	-9.16901
▁uko	-9.17138
ongo	-9.17281
▁shamba	-9.17335
▁yanaweza	-9.17338
▁kondoo	-9.17639
▁viwanda	-9.1764
▁maumivu	-9.1767
▁Arusha	-9.17675
▁isiyo	-9.17687
id	-9.17832
▁madhara	-9.17843
▁Huku	-9.18002
▁kuonyesha	-9.18093
▁toka	-9.18145
▁alipokuwa	-9.18235
lea	-9.18427
▁se	-9.18451
▁titanic	-9.18459
▁mipaka	-9.18484
▁mwingi	-9.18525
▁mawe	-9.18577
fikiri	-9.18657
anzisha	-9.18693
▁dar	-9.18715
N	-9.18765
badilisha	-9.1878
badilika	-9.18781
sababishwa	-9.19093
anzishwa	-9.19153
▁Magufuli	-9.19285
▁ghafla	-9.19285
▁Kiislamu	-9.19337
▁kitabu	-9.19338
jiri	-9.19343
▁maalumu	-9.19557
▁makao	-9.19583
pate	-9.19873
▁dhahabu	-9.20118
▁Kikuu	-9.20205
kufa	-9.20246
▁kuwepo	-9.20371
▁de	-9.20441
▁sisi	-9.20513
▁kujiunga	-9.20798
▁kuanzisha	-9.20875
▁umeme	-9.2095
▁zingine	-9.20959
▁Me	-9.20968
▁utaratibu	-9.20969
▁makala	-9.21071
▁kukaa	-9.212
▁watatu	-9.21247
ck	-9.21309
el	-9.2133
▁lita	-9.21388
zungu	-9.21395
▁simba	-9.21508
us	-9.21572
▁alizaliwa	-9.21577
▁Hasa	-9.21582
▁ulimwenguni	-9.21583
▁Mtu	-9.21585
▁liki	-9.2165
shia	-9.21778
▁wizara	-9.21806
▁Jamii	-9.21807
▁dhana	-9.21926
subiri	-9.21943
▁G	-9.21946
▁mzima	-9.21954
▁raisi	-9.22031
ruhusu	-9.22104
▁wanasema	-9.22129
▁mtandao	-9.22202
▁kuongoza	-9.22234
▁chumba	-9.22239
enea	-9.22307
▁pande	-9.22319
tumwa	-9.2247
▁usafiri	-9.2256
▁kutembea	-9.22633
▁Halmashauri	-9.22661
▁wenzake	-9.22661
▁Kiarabu	-9.22661
▁Baraza	-9.2274
▁Waislamu	-9.2275
dhihirisha	-9.22829
▁tuka	-9.22844
aga	-9.22859
▁Tanga	-9.22941
▁baharini	-9.22953
▁visiwa	-9.23071
▁mito	-9.23224
twa	-9.23301
▁kutembelea	-9.23515
▁Demokrasia	-9.23523
▁majukumu	-9.23523
▁majeshi	-9.23523
▁Mzee	-9.23525
▁Kazi	-9.23561
rejea	-9.2364
▁am	-9.23678
▁shaka	-9.23699
ngwa	-9.2372
▁baadae	-9.23753
▁kupe	-9.23764
fundisha	-9.23788
▁kuimarisha	-9.23812
▁ukoo	-9.23948
▁Mambo	-9.23979
▁utu	-9.24378
▁Serengeti	-9.24393
▁operesheni	-9.24393
▁orodha	-9.24393
wakilisha	-9.24408
▁vikosi	-9.24477
▁isi	-9.24678
hamia	-9.24715
uma	-9.24751
▁hazi	-9.24804
▁mahitaji	-9.24888
shughulikia	-9.24972
dhaa	-9.25013
pungua	-9.25042
▁hutumika	-9.25153
▁kihistoria	-9.2527
faulu	-9.25272
▁Sheria	-9.25275
▁mifumo	-9.25296
▁umbo	-9.25383
▁lika	-9.254
vamia	-9.2551
▁sera	-9.2551
▁ja	-9.25535
▁uso	-9.25539
pigania	-9.25857
athiri	-9.25902
▁t	-9.26009
fe	-9.26032
▁Wengi	-9.26149
▁guardiola	-9.26155
▁ndigana	-9.26155
▁sukari	-9.26155
▁sarafu	-9.26155
▁roho	-9.26155
▁madai	-9.26183
▁Ufaransa	-9.2619
▁kwetu	-9.26195
▁Hadi	-9.26309
hakikisha	-9.26488
▁wataalamu	-9.2649
▁hawana	-9.26608
▁ini	-9.26755
▁fasihi	-9.27052
▁Tausi	-9.27061
▁mashindano	-9.27079
▁kauli	-9.27087
▁wakubwa	-9.27124
▁namba	-9.27142
▁Uta	-9.27206
nt	-9.27206
pande	-9.27219
▁kita	-9.27256
▁Ke	-9.27297
▁Baadaye	-9.27316
▁bahati	-9.27446
▁ofisi	-9.27493
▁waliyo	-9.27544
ce	-9.2774
stahili	-9.27949
▁Saudi	-9.27949
▁viumbe	-9.27949
▁lahaja	-9.27951
▁kinyume	-9.27983
▁mimea	-9.28012
▁mgonjwa	-9.28015
angazia	-9.28047
▁Bila	-9.28233
endesha	-9.28262
▁kima	-9.28302
yu	-9.28444
▁jua	-9.28674
gh	-9.28681
▁Tume	-9.28687
▁lolote	-9.28858
▁zoezi	-9.28858
▁Mfano	-9.28858
▁ngumu	-9.28859
▁mraba	-9.28861
▁Jambo	-9.28911
▁Ra	-9.28956
▁ukoloni	-9.28956
changanya	-9.28976
▁wadudu	-9.28993
▁kizazi	-9.29012
▁alifanya	-9.29204
▁kupambana	-9.29232
uza	-9.29286
▁Machi	-9.29294
▁hospitali	-9.2932
▁Kundi	-9.29352
aeneo	-9.29571
▁zangu	-9.29636
en	-9.29707
▁Aki	-9.29738
tengenezwa	-9.29759
▁wowote	-9.29775
▁viwango	-9.29779
▁wapiganaji	-9.29779
▁dada	-9.29789
▁mipango	-9.29806
▁Lulu	-9.29817
▁mafunzo	-9.29818
▁wapi	-9.29978
▁mingine	-9.3003
▁Ikiwa	-9.30041
son	-9.30234
▁tuki	-9.30344
▁peke	-9.30634
▁nyeusi	-9.30701
▁ujerumani	-9.30701
▁halafu	-9.30701
▁Nyumba	-9.30706
▁Bibi	-9.3081
unganisha	-9.30812
▁kanda	-9.3083
tenga	-9.30945
miliki	-9.31203
▁Waki	-9.31544
▁Uturuki	-9.31635
▁swala	-9.31637
▁ukiwa	-9.31793
▁Mo	-9.31983
▁kimeta	-9.32064
▁kuunda	-9.32137
mbia	-9.32161
anguka	-9.32234
▁mwishoni	-9.32252
▁wanaishi	-9.32508
tha	-9.32565
ruhusiwa	-9.32579
▁Zaidi	-9.32584
▁uhai	-9.32588
lipa	-9.32612
▁awamu	-9.32619
▁ligi	-9.32639
nza	-9.32707
▁Hapa	-9.3273
▁binti	-9.3275
▁bo	-9.32756
▁ulinzi	-9.32808
▁To	-9.33067
▁ilianza	-9.33209
▁Nime	-9.3325
ibuka	-9.33322
▁Hawa	-9.33379
pokuwa	-9.33499
▁udongo	-9.33532
▁sura	-9.33534
oni	-9.33541
▁vitendo	-9.33548
▁shambulizi	-9.33594
fahamika	-9.33595
▁tiba	-9.33605
▁inavyo	-9.33636
st	-9.33712
▁kusafiri	-9.33905
jo	-9.33964
▁mwake	-9.3397
▁kamati	-9.34162
▁Be	-9.34255
▁kinga	-9.34316
anzia	-9.34475
▁hupatikana	-9.34478
▁ubingwa	-9.34493
▁Uchumi	-9.34493
▁viungo	-9.34493
▁Eneo	-9.34494
▁matunda	-9.34494
pendwa	-9.34494
▁tamaduni	-9.34494
▁wito	-9.34495
▁barua	-9.34495
▁kocha	-9.34539
ca	-9.34619
pelekwa	-9.34827
▁siyo	-9.34987
▁alii	-9.35015
▁wanaoishi	-9.35099
▁mo	-9.35132
▁soko	-9.35145
▁kuzaliwa	-9.35177
▁wafuasi	-9.35322
inua	-9.35358
▁maswala	-9.35464
▁Mwanamke	-9.35464
▁mapya	-9.35464
▁vibaya	-9.35464
▁gazeti	-9.35466
▁mechi	-9.35485
▁mwanadamu	-9.35493
▁mkulima	-9.35571
▁uganda	-9.35657
▁ushauri	-9.35783
tosha	-9.35805
▁Sudan	-9.35814
tetea	-9.35935
geni	-9.3596
▁Kisha	-9.3599
▁kanisa	-9.36066
▁kudhibiti	-9.36088
▁mti	-9.36115
▁koo	-9.36301
▁konsonanti	-9.36444
▁vilevile	-9.36444
▁bidii	-9.36446
▁imara	-9.36446
▁usawa	-9.36455
▁vipindi	-9.36463
▁hisia	-9.36467
▁demokrasia	-9.36491
▁mapato	-9.36563
▁Ji	-9.36669
tengeneza	-9.36776
▁kuangalia	-9.36797
▁haija	-9.36987
▁hasi	-9.37039
tupa	-9.37068
▁Jo	-9.37287
▁ajira	-9.37441
ogopa	-9.37457
▁maelezo	-9.37502
▁ikiwemo	-9.37508
▁methali	-9.37523
▁utajiri	-9.37552
▁aliendelea	-9.37562
tarajia	-9.37599
▁kata	-9.37599
▁mkewe	-9.37631
▁tajiri	-9.37658
endeleza	-9.37683
▁Da	-9.37685
▁p	-9.37757
▁alio	-9.37876
S	-9.37941
fungua	-9.37955
▁Te	-9.38194
uliza	-9.38204
wasili	-9.38236
▁Nairobi	-9.38434
▁brazil	-9.38434
▁maandamano	-9.38434
▁Waturuki	-9.38435
▁malaria	-9.38435
▁umbali	-9.38542
▁matatu	-9.38603
▁ufa	-9.38614
▁makali	-9.38719
▁wanamgambo	-9.38764
▁vyao	-9.39044
fanyia	-9.39051
▁kukosa	-9.39107
nywa	-9.39379
kimbia	-9.39424
▁Waorthodoksi	-9.39444
▁filamu	-9.39444
▁taratibu	-9.39452
▁Habari	-9.39459
▁mikubwa	-9.39472
ashiria	-9.39495
▁maamuzi	-9.39503
▁uliopita	-9.39546
▁mfalme	-9.39555
▁chanjo	-9.39592
▁kumw	-9.39599
▁maka	-9.39606
▁wasichana	-9.39617
▁sha	-9.3977
▁di	-9.39854
mekuwa	-9.3987
▁pembe	-9.40026
wapa	-9.40032
▁Ju	-9.4006
▁Yu	-9.40464
▁watanzania	-9.40465
▁nywele	-9.40465
husishwa	-9.40468
▁Pwani	-9.40469
▁Waingereza	-9.40497
▁ndoto	-9.4053
▁asiye	-9.40554
▁Maisha	-9.40644
▁aliji	-9.40656
▁uwepo	-9.4071
▁kiu	-9.4082
▁mhusika	-9.40841
▁yenyewe	-9.40925
jiunga	-9.40934
▁haikuwa	-9.4095
▁kujifunza	-9.4114
dumu	-9.41166
▁nilikuwa	-9.4122
▁kipekee	-9.41496
▁uhalifu	-9.41496
▁wimbo	-9.41496
▁pengine	-9.41503
▁ke	-9.41504
▁ngoma	-9.41571
▁chuma	-9.41579
fiki	-9.41635
▁kuzungumza	-9.41657
linda	-9.41705
▁ukanda	-9.41803
▁zita	-9.41848
swa	-9.41853
▁ee	-9.41931
ll	-9.42035
shirikiana	-9.42119
▁kutumika	-9.42121
▁bin	-9.422
tunza	-9.42273
H	-9.42377
bwa	-9.42443
▁kupokea	-9.42498
▁Ukraine	-9.42537
▁mahojiano	-9.42537
▁misingi	-9.42538
▁ngazi	-9.42546
▁midomo	-9.42556
▁maelfu	-9.42576
▁Dola	-9.42623
lisha	-9.42642
▁majengo	-9.42653
▁huitwa	-9.42675
▁iwe	-9.42696
▁langu	-9.42931
athiriwa	-9.42954
▁madawa	-9.43073
▁kununua	-9.43151
▁vyake	-9.43241
▁mta	-9.43248
▁Mwezi	-9.4326
▁Ga	-9.43297
▁kudumu	-9.43302
achwa	-9.43339
▁lu	-9.43487
▁Mapinduzi	-9.4359
▁Vijana	-9.43591
▁ngamia	-9.43591
▁ilipo	-9.43612
▁Wapare	-9.4364
▁te	-9.43724
co	-9.43744
▁fa	-9.43817
▁hadithi	-9.43868
▁kaka	-9.44042
hakiki	-9.44149
mwa	-9.44205
Mnamo	-9.44367
▁hupata	-9.44554
▁usafi	-9.44624
bisha	-9.44642
dhihirika	-9.44654
▁Maendeleo	-9.44654
▁sekondari	-9.44654
▁vyenye	-9.44654
▁Jumapili	-9.44654
▁bayana	-9.44655
▁kumbukumbu	-9.44656
▁Mashaka	-9.44657
▁chenye	-9.44663
▁Mwinyi	-9.44663
▁hawaja	-9.44665
▁mwendo	-9.44673
▁wanne	-9.44679
▁pombe	-9.44701
▁mahusiano	-9.44726
▁hasira	-9.44807
rudisha	-9.4503
weze	-9.45031
▁makosa	-9.45048
ani	-9.45206
umba	-9.4527
K	-9.45279
elezwa	-9.45301
▁Asilimi	-9.45642
ini	-9.45682
yi	-9.45692
▁Bagamoyo	-9.45729
▁Historia	-9.45729
▁jumuiya	-9.45729
▁kitenzi	-9.45729
▁sudan	-9.45729
▁wafanyakazi	-9.45732
▁ishara	-9.45761
▁aliweza	-9.45832
▁ikawa	-9.45884
▁Roma	-9.45939
▁utumwa	-9.46056
ambiwa	-9.46094
▁kirai	-9.46298
▁kuambukizwa	-9.46301
simamia	-9.46373
▁anavyo	-9.46495
▁kuendeleza	-9.46544
▁Chi	-9.46548
tenda	-9.46573
▁Kigiriama	-9.46816
▁Waarabu	-9.46816
▁mchango	-9.46817
▁malengo	-9.46817
▁kisukari	-9.46819
▁wastani	-9.46843
▁msikilizaji	-9.46888
▁harusi	-9.46917
▁kulia	-9.46967
kadiriwa	-9.47098
▁cheo	-9.47119
gawa	-9.47167
bidi	-9.47392
▁kutaka	-9.47426
▁fu	-9.47542
kusanya	-9.47637
zingatia	-9.47661
fikiria	-9.47676
twaa	-9.47693
▁Go	-9.47715
kuu	-9.47737
olewa	-9.47831
▁nyeupe	-9.47915
▁ukosefu	-9.47915
▁Kampala	-9.47915
▁ushahidi	-9.47915
▁utenzi	-9.47921
▁ufaransa	-9.47979
▁vitamini	-9.47994
▁wasi	-9.4803
▁kuua	-9.4811
▁wakoloni	-9.48194
tangazwa	-9.48256
mbwa	-9.48274
▁kim	-9.4833
potea	-9.48349
▁itakuwa	-9.48407
▁to	-9.48422
kubaliana	-9.48542
▁Akiwa	-9.48543
olojia	-9.48637
nzo	-9.48728
ishia	-9.48775
teka	-9.48844
▁aliamua	-9.48855
▁zika	-9.48889
mea	-9.48945
▁watano	-9.49004
▁sayansi	-9.49026
▁tamthilia	-9.49026
▁mfululizo	-9.49026
▁kivutio	-9.49028
▁ndivyo	-9.49047
▁Januari	-9.49056
▁umaarufu	-9.49077
▁Sha	-9.49095
geuka	-9.49169
▁tawala	-9.4917
▁ra	-9.49173
▁Kitu	-9.49218
onya	-9.49287
kiwemo	-9.49458
zaa	-9.49481
▁mtaa	-9.49508
lima	-9.49531
vunja	-9.4955
▁ho	-9.49669
fanye	-9.49756
▁amekuwa	-9.49757
▁so	-9.49785
bara	-9.49854
ton	-9.49941
v	-9.4997
ondo	-9.50019
▁wavulana	-9.50093
▁kuvutia	-9.5014
▁Waafrika	-9.5015
▁mikutano	-9.5015
▁Kagera	-9.5015
▁kimbari	-9.50156
▁kichaa	-9.50161
▁Makao	-9.50163
▁hatimaye	-9.5017
▁utulivu	-9.50183
▁njaa	-9.50202
▁mkali	-9.503
▁kuandika	-9.5033
▁Kuwa	-9.50457
shuhudia	-9.50525
▁kutekeleza	-9.50598
▁do	-9.5063
▁Kutoka	-9.50633
▁hutumia	-9.507
hudumu	-9.50773
▁madaraka	-9.5084
▁kuonekana	-9.51117
▁kutangaza	-9.51142
▁Polisi	-9.51286
▁mizigo	-9.51287
▁Aidha	-9.51287
▁ukuaji	-9.51289
▁Nigeria	-9.51291
▁Ri	-9.51321
▁mwanachama	-9.51342
▁kikundi	-9.51361
▁madogo	-9.51372
zungumzia	-9.51384
▁hakika	-9.51599
▁mwanawe	-9.51603
▁kufu	-9.51857
es	-9.52183
▁haina	-9.5219
▁japo	-9.52326
ran	-9.52385
▁Ukristo	-9.52435
▁maslahi	-9.52435
▁Misri	-9.52437
▁Wanawake	-9.52437
▁kiumbe	-9.52466
▁Isaka	-9.52472
▁yasiyo	-9.52473
pele	-9.52475
▁upungufu	-9.52506
▁bibi	-9.52506
chaguliwa	-9.52518
▁mumewe	-9.52548
▁marafiki	-9.52558
shtakiwa	-9.52586
pangwa	-9.52643
▁China	-9.52688
▁awe	-9.52734
▁an	-9.52807
▁mume	-9.52946
uka	-9.52985
jifunza	-9.53101
zunguka	-9.53116
▁anatakiwa	-9.53159
hara	-9.53365
▁kuvi	-9.53429
▁kijijini	-9.53462
▁Arabia	-9.53598
▁minne	-9.53599
▁uvuvi	-9.53621
baini	-9.53642
▁mapigano	-9.53658
▁walianza	-9.53714
▁kosa	-9.53751
▁Kuanzia	-9.53792
▁kuondoa	-9.53855
▁Za	-9.5393
▁maradhi	-9.53969
ama	-9.54076
▁ju	-9.54117
▁kazini	-9.54191
▁chanya	-9.54228
▁H	-9.54277
kazi	-9.54329
▁kukimbia	-9.54486
▁ji	-9.54591
▁jo	-9.54677
▁kupita	-9.54746
▁Takriban	-9.54775
▁bunduki	-9.54775
▁chumvi	-9.54775
▁Afya	-9.54775
▁ibada	-9.54775
▁wanyamapori	-9.54776
▁mchana	-9.54779
▁shahada	-9.5478
▁chombo	-9.54802
▁ziara	-9.54805
▁Wengine	-9.5486
▁upendo	-9.549
▁Unaweza	-9.54934
▁Kwanza	-9.54938
▁kulipa	-9.54942
▁kukua	-9.54987
pika	-9.55268
▁ndo	-9.55276
▁jadi	-9.55529
▁kuongezeka	-9.55537
▁hutoa	-9.55617
▁kunywa	-9.55788
▁unapo	-9.55892
▁Daktari	-9.55965
▁uhakika	-9.55965
▁mashtaka	-9.55965
▁kupikia	-9.55966
jitahidi	-9.55967
▁kidini	-9.5597
▁sumu	-9.55977
▁mwenyeji	-9.56103
badili	-9.56123
▁Sultani	-9.56132
ele	-9.562
pendeza	-9.56454
zia	-9.56486
shuka	-9.56591
▁Fa	-9.56672
ngali	-9.56691
▁nilipo	-9.56732
▁kuzingatia	-9.56785
fanyi	-9.5694
ano	-9.56952
zoea	-9.57046
▁kufuata	-9.57076
zazi	-9.57094
▁wajibu	-9.5712
▁njema	-9.57159
▁Kwenye	-9.5717
▁mwenyekiti	-9.57171
▁upya	-9.57172
▁matembele	-9.5724
agonjwa	-9.5725
▁Wakatoliki	-9.57279
▁kupewa	-9.5735
▁Miaka	-9.57491
engine	-9.57759
▁chumbani	-9.57814
▁hufanya	-9.57967
nyu	-9.58261
▁Aprili	-9.58389
▁kampeni	-9.58389
▁nyekundu	-9.58389
▁Kiafrika	-9.58389
tathmini	-9.5839
▁hoteli	-9.5839
▁hawezi	-9.58481
▁Bunge	-9.58535
▁Asili	-9.58579
nane	-9.58611
▁Haya	-9.58651
salia	-9.5876
▁Amani	-9.58815
▁Huu	-9.59102
sukuma	-9.59171
B	-9.59176
▁mdomo	-9.59234
tisha	-9.59252
▁Iran	-9.59277
fariki	-9.59462
▁Katoliki	-9.59624
▁Ngorongoro	-9.59624
▁Washington	-9.59624
▁Safari	-9.59624
▁Wanajeshi	-9.59624
▁Wizara	-9.59624
▁ufugaji	-9.59624
▁kilometa	-9.59625
▁vishazi	-9.59626
▁kuongea	-9.59675
amuhuri	-9.59682
▁Chakula	-9.59686
▁Hindi	-9.59699
▁china	-9.5972
▁Uislamu	-9.5974
▁kongo	-9.59876
▁ongezek	-9.60022
tua	-9.60037
furahi	-9.60094
▁darasa	-9.60417
▁hatu	-9.60453
▁kutetea	-9.6058
toke	-9.60599
letwa	-9.60821
▁walivyo	-9.60845
▁hadhi	-9.60853
▁Ndege	-9.60874
▁mashuhuri	-9.60874
▁mawaziri	-9.60874
▁bajeti	-9.60874
▁uzalishaji	-9.60874
▁Mandela	-9.60875
▁Kwani	-9.60875
▁kadhalika	-9.60878
shikilia	-9.60906
▁mtihani	-9.60911
▁rekodi	-9.61009
▁mba	-9.61135
▁enzi	-9.61162
▁Hatua	-9.61295
▁kukuza	-9.61451
▁Wi	-9.61623
▁Ho	-9.61645
D	-9.61702
punguza	-9.61916
tengwa	-9.61948
▁pana	-9.6211
▁Salma	-9.6214
▁madhehebu	-9.62152
▁nafsi	-9.62161
▁Uli	-9.62165
▁Ngombe	-9.62168
▁ga	-9.62178
▁mapambano	-9.62179
▁mpenzi	-9.62216
ara	-9.62248
▁uzito	-9.62285
▁yu	-9.62383
▁Jiji	-9.62429
x	-9.62488
▁Wame	-9.6256
pakana	-9.62562
thibitisha	-9.62892
pati	-9.62934
nunua	-9.62939
▁wapinzani	-9.63215
nene	-9.63288
ngwe	-9.63316
▁Chris	-9.63419
▁Joseph	-9.63422
lazimika	-9.63422
▁Mamlak	-9.63423
▁upepo	-9.63424
▁tamaa	-9.63427
▁Hatimaye	-9.63435
sikika	-9.6345
▁mtindo	-9.63457
▁kibiashara	-9.63459
▁me	-9.63516
mpenda	-9.63542
zima	-9.63554
▁boti	-9.63617
▁fupi	-9.63638
▁Shi	-9.6371
▁zanzibar	-9.63772
▁kutambua	-9.6378
▁kulala	-9.63904
bia	-9.63908
bainika	-9.63949
shirika	-9.64033
▁viki	-9.6406
▁Hasani	-9.64114
▁kuuza	-9.64122
▁kusikia	-9.64135
▁Ime	-9.64138
rd	-9.64264
vuta	-9.64577
siri	-9.64655
ipindi	-9.64659
▁Dodoma	-9.64721
▁kiafya	-9.64721
▁shirikisho	-9.64721
▁miundo	-9.64721
▁sifuri	-9.64723
▁isipokuwa	-9.64734
▁dume	-9.64735
▁Iko	-9.65067
▁Ro	-9.65106
▁majimbo	-9.65242
▁kuacha	-9.6534
▁chao	-9.65447
kana	-9.65542
▁kucha	-9.65553
kari	-9.65582
simu	-9.65601
▁walimu	-9.65615
▁Chu	-9.65718
ganda	-9.6572
▁Nchini	-9.65793
mwambia	-9.65833
ngekuwa	-9.65839
▁kupungua	-9.65845
▁Ila	-9.66006
▁kuka	-9.66018
▁Vilevile	-9.66036
▁Libya	-9.66037
▁Miongoni	-9.66037
▁Maneno	-9.66037
▁mstari	-9.66039
▁takwimu	-9.6604
kimbilia	-9.66042
▁mageuzi	-9.66063
▁mikakati	-9.66064
▁Shule	-9.6607
▁nyanya	-9.66071
jue	-9.66105
andaliwa	-9.66121
zindu	-9.6622
sifu	-9.66258
somea	-9.66389
▁barafu	-9.66428
▁maha	-9.66587
▁ai	-9.66597
jui	-9.6661
▁Re	-9.66859
rai	-9.66939
▁visa	-9.66974
weke	-9.67185
▁Ndi	-9.67225
▁Kiongozi	-9.6737
▁mavazi	-9.67371
▁Aina	-9.67384
▁mbio	-9.67386
▁mandhari	-9.67394
▁ahadi	-9.67423
arehe	-9.67447
▁vikuu	-9.67453
▁mtangazaji	-9.67459
▁mtaalamu	-9.675
▁kipato	-9.67514
▁meno	-9.67518
▁Hiv	-9.6752
▁kume	-9.67521
▁kika	-9.67576
▁mgombea	-9.67581
▁Viaz	-9.67686
▁kuhusika	-9.67738
sambaa	-9.67785
▁iliyopo	-9.67947
oga	-9.6809
kati	-9.68227
changa	-9.68257
F	-9.68272
sita	-9.68385
▁Gu	-9.6844
ungu	-9.68463
staafu	-9.68503
simamizi	-9.68551
oto	-9.68575
tatu	-9.68671
▁Kijerumani	-9.68721
▁uwezekano	-9.68721
fafanua	-9.68721
▁urahisi	-9.68722
tawaliwa	-9.68746
▁zawadi	-9.68751
▁kiima	-9.68753
▁haswa	-9.68765
▁uharibifu	-9.68786
▁walitumia	-9.68841
▁mradi	-9.68883
▁kufanyika	-9.69255
▁Kata	-9.69257
▁mungu	-9.69283
tumiaji	-9.6932
▁huathiri	-9.6932
▁pembeni	-9.69326
▁kukutana	-9.69337
lie	-9.69365
▁duni	-9.69442
▁che	-9.69485
▁ufundi	-9.69572
uli	-9.69606
▁kubaki	-9.69721
iwango	-9.69728
▁fi	-9.6975
▁akisema	-9.69764
▁naam	-9.69772
▁kubadilisha	-9.69773
gombea	-9.69793
shawishi	-9.69838
aarifa	-9.69869
▁mwanzoni	-9.699
fuga	-9.69933
▁uwe	-9.70016
▁Zimbabwe	-9.70091
▁kisheria	-9.70091
▁swali	-9.70094
▁mkapa	-9.70095
▁Jumatatu	-9.70096
▁ghasia	-9.70097
▁spishi	-9.701
▁Mwanza	-9.70111
▁viwili	-9.70136
▁msimamo	-9.70155
▁aliyekufa	-9.70197
▁mbunge	-9.70241
▁miili	-9.70289
▁taa	-9.70389
▁vyanzo	-9.70396
ris	-9.70443
▁Ndio	-9.7048
jipatia	-9.70542
▁hatia	-9.70591
▁Waha	-9.70672
▁Walio	-9.70831
ruka	-9.70846
▁kuimba	-9.70855
▁pi	-9.7087
▁Sisi	-9.70891
▁kutupa	-9.70916
nji	-9.70938
P	-9.71044
▁Mbu	-9.71113
▁usio	-9.71179
▁An	-9.71268
▁pe	-9.71375
seme	-9.7147
▁Abe	-9.71475
▁bendera	-9.7148
▁ubaguzi	-9.7148
▁masikio	-9.7148
▁ujuzi	-9.71482
▁Amazon	-9.71483
▁vidogo	-9.71524
▁Lengo	-9.71526
▁tembo	-9.71534
▁Huyu	-9.71546
▁wanahabari	-9.71597
▁kodi	-9.71608
▁Nita	-9.71669
gusa	-9.71777
▁kupoteza	-9.71821
shaji	-9.71944
gonga	-9.72122
▁Le	-9.72175
▁Idi	-9.72228
choka	-9.72296
tofautiana	-9.72298
ambukizwa	-9.72423
▁kisa	-9.72457
msaidia	-9.72458
▁kutunza	-9.72511
▁ti	-9.72595
wezekana	-9.72722
sajili	-9.72731
▁mwe	-9.72744
▁mw	-9.7286
▁Castro	-9.72888
▁Morogoro	-9.72888
▁Suluhu	-9.72888
▁kelele	-9.72888
▁magumu	-9.72891
ume	-9.72898
▁jangwa	-9.72904
lipwa	-9.72937
▁Wameru	-9.72958
▁mbuga	-9.72958
lipofika	-9.72969
ngeweza	-9.7299
▁letu	-9.72992
▁jike	-9.73019
▁Hiyo	-9.73046
▁mitano	-9.73075
▁mkurugenzi	-9.73098
teua	-9.73185
nipa	-9.73219
▁kukata	-9.73412
chagua	-9.73573
ingiza	-9.73652
▁Lo	-9.73725
▁R	-9.73765
▁hawakuwa	-9.73816
okoa	-9.73903
▁hamu	-9.74012
T	-9.74143
▁inapatikana	-9.74226
▁Kaunti	-9.74317
▁makubaliano	-9.74317
▁Mwanamanga	-9.74317
▁manufaa	-9.74317
▁jamaa	-9.7432
▁mabaya	-9.7432
▁Burundi	-9.74323
ungana	-9.74347
▁Njia	-9.74353
safirisha	-9.74414
daiwa	-9.74539
dh	-9.74576
▁mzazi	-9.74579
▁koloni	-9.74588
▁lao	-9.74596
▁alitoa	-9.74599
anga	-9.74654
▁kushika	-9.74685
lla	-9.74718
▁Wao	-9.74728
▁Aliye	-9.74901
▁wasanii	-9.75007
▁amri	-9.75013
iti	-9.75212
▁asilia	-9.75265
▁le	-9.75304
katwa	-9.75415
▁Di	-9.7545
kurugenzi	-9.7555
ns	-9.756
▁wasikilizaji	-9.75651
▁aliwahi	-9.75655
▁kuamua	-9.75729
▁Msumbiji	-9.75766
▁daktari	-9.75766
▁twiga	-9.75766
▁makampuni	-9.75767
▁taswira	-9.75768
▁Nkrumah	-9.75768
▁nyoka	-9.7577
▁Elfu	-9.75808
▁waliuawa	-9.75871
▁kumpa	-9.75891
▁mchanga	-9.75903
▁vikali	-9.76015
▁akiba	-9.76064
▁kwato	-9.76097
▁Ume	-9.761
▁uji	-9.76131
aminika	-9.7637
▁kufuatia	-9.76403
pigana	-9.76491
▁aliandika	-9.76494
▁kupa	-9.76565
▁mbu	-9.76604
tanda	-9.7665
▁Mwi	-9.76892
▁Ny	-9.76977
NI	-9.7698
▁alitumia	-9.77114
▁ny	-9.77137
▁Moja	-9.77232
▁Viongozi	-9.77237
▁William	-9.77237
▁Mahakama	-9.77237
▁blob	-9.77237
▁mkojo	-9.77237
▁wafanyabiashara	-9.77238
▁mzozo	-9.77238
fukuzwa	-9.77239
▁nyakati	-9.77241
▁maajabu	-9.77277
▁Jimbo	-9.77292
▁ninge	-9.77386
kamata	-9.77444
▁Co	-9.77595
nua	-9.77678
iba	-9.77763
▁tumbo	-9.7778
hoji	-9.78291
hiri	-9.78367
▁mate	-9.78428
ham	-9.78613
pendekeza	-9.78729
▁Julius	-9.78729
▁mazoezi	-9.78729
heshimu	-9.78729
▁madrid	-9.78732
▁kingine	-9.78744
▁mashabiki	-9.78758
▁miradi	-9.78791
▁ushindani	-9.7885
▁Hai	-9.7886
saini	-9.7887
▁mashirika	-9.7891
▁zilizopita	-9.78922
▁Wasukuma	-9.78966
▁De	-9.78978
tende	-9.79003
▁ushirika	-9.79013
▁WA	-9.79123
bakia	-9.79263
▁machozi	-9.79303
guzi	-9.79318
▁ri	-9.79336
▁Kumbe	-9.79341
▁mtaani	-9.79356
▁taka	-9.79439
▁bao	-9.79491
sikiliza	-9.79591
▁kuhara	-9.79699
▁kuzunguka	-9.79707
▁YA	-9.79722
aba	-9.79912
▁vijiji	-9.7996
▁Pi	-9.80004
▁Biblia	-9.80244
▁maskini	-9.80244
▁Mwenyekiti	-9.80244
tambuliwa	-9.80245
▁milele	-9.80246
▁Jumatano	-9.80249
▁makini	-9.80272
▁michakato	-9.80276
wasilisha	-9.80296
iva	-9.80306
▁kiungo	-9.80315
▁Congo	-9.80319
▁yupo	-9.80374
▁janga	-9.80397
▁kiki	-9.80404
▁ufalme	-9.80446
▁Aisha	-9.80447
▁walisema	-9.80608
saba	-9.80713
or	-9.80835
▁Wakazi	-9.80892
▁hutegemea	-9.81
patia	-9.81019
▁ulivyo	-9.8103
▁kukubali	-9.81083
▁viti	-9.81093
wo	-9.81124
▁Ngu	-9.81128
ban	-9.81275
▁wanavyo	-9.81306
▁atakuwa	-9.81328
takapo	-9.81349
▁mitaa	-9.81387
▁vika	-9.81403
kabidhi	-9.81404
dia	-9.81431
▁masharti	-9.81783
▁sufuria	-9.81783
▁televisheni	-9.81783
▁Wanafunzi	-9.81783
▁ukurutu	-9.81783
▁idara	-9.81784
▁Kabila	-9.81784
▁Wareno	-9.81784
▁ndizo	-9.81853
▁matamshi	-9.81885
▁nyasi	-9.81889
ungwa	-9.81981
fuatana	-9.8207
▁NA	-9.82077
shangaa	-9.82103
▁uliyo	-9.82108
jengo	-9.82165
▁huruma	-9.82238
ssa	-9.82787
▁kuwapa	-9.82814
▁mamake	-9.82832
kupa	-9.82845
▁kadha	-9.82906
▁shingo	-9.82919
vuka	-9.82988
kwisha	-9.83022
▁kuhifadhi	-9.83144
▁bangi	-9.83222
▁kupatikana	-9.83263
▁Tofauti	-9.83345
▁Watanzania	-9.83345
▁ifuatavyo	-9.83345
▁lingine	-9.83346
▁kidato	-9.83346
▁Messi	-9.83346
▁mayai	-9.83358
wandishi	-9.83366
tumiki	-9.83397
▁kitendo	-9.83398
▁Ndiyo	-9.83405
▁kikoloni	-9.83434
▁Che	-9.83465
▁kiislamu	-9.83538
▁yuko	-9.83551
rani	-9.8356
▁amewa	-9.83585
▁kupinga	-9.83592
▁hazina	-9.83776
▁kuboresha	-9.83805
▁Utawala	-9.84042
pendelea	-9.84098
▁uliokuwa	-9.84113
cheka	-9.84169
choki	-9.84184
▁mbuni	-9.84326
ud	-9.84392
bati	-9.84511
▁kushirikiana	-9.84535
▁kisiwani	-9.84633
▁Duniani	-9.84709
▁Macho	-9.84748
▁ndi	-9.84778
zua	-9.84833
▁Disemba	-9.84933
▁Kimataifa	-9.84933
▁Biashara	-9.84933
▁Jumanne	-9.84933
▁Obote	-9.84933
▁adhabu	-9.84933
▁vikwazo	-9.84933
▁vigumu	-9.84933
▁kimasai	-9.84933
▁zisizo	-9.84933
▁minyoo	-9.84934
▁inge	-9.84935
▁Sababu	-9.84972
▁maadili	-9.84992
▁usingizi	-9.85034
▁J	-9.85081
▁yaliyokuwa	-9.85135
▁juma	-9.85143
▁Saba	-9.85158
ingilia	-9.85173
▁akam	-9.85284
ld	-9.8536
▁pasi	-9.85361
▁alichaguliwa	-9.85377
▁Anasema	-9.85408
▁vijijini	-9.85412
sili	-9.85553
▁karo	-9.85623
zama	-9.85686
ine	-9.85711
kabiliana	-9.85819
tilia	-9.85863
▁kuthibitisha	-9.85876
▁Uko	-9.85901
uhaba	-9.85993
▁chai	-9.86053
▁wanadamu	-9.86056
▁Raisi	-9.86086
▁w	-9.86095
elekeza	-9.86363
▁walifanya	-9.8642
▁hufa	-9.8647
▁wadau	-9.86479
▁Fu	-9.86535
▁Februari	-9.86545
▁Sayyid	-9.86545
▁marehemu	-9.86546
▁vurugu	-9.86546
▁kikwete	-9.86546
▁kipya	-9.86547
▁haramu	-9.86547
▁Ndani	-9.86547
▁tambarare	-9.86548
▁gesi	-9.8655
sihi	-9.86558
▁Mwisho	-9.86576
▁mna	-9.86579
nywe	-9.86605
▁hoja	-9.86637
▁matumaini	-9.86666
▁Mwenyezi	-9.86679
fikisha	-9.86744
▁c	-9.86771
▁aweze	-9.86832
poke	-9.87159
▁Mei	-9.87278
idi	-9.87287
▁Pep	-9.87538
▁majibu	-9.87592
achia	-9.87599
▁Mt	-9.87664
▁kusimamia	-9.87676
funguliwa	-9.87712
C	-9.87737
▁kwangu	-9.87767
▁taji	-9.87813
uwa	-9.87824
▁alizo	-9.87896
▁Uka	-9.88009
q	-9.88184
▁Shughuli	-9.88185
▁Kristo	-9.88185
▁hotuba	-9.88185
▁mgogoro	-9.88185
▁Mazingira	-9.88185
▁Kanuni	-9.88186
▁kushoto	-9.88188
ed	-9.88194
▁usafirishaji	-9.88198
▁mitazamo	-9.88219
▁mafundisho	-9.88223
▁vikundi	-9.88241
▁machafuko	-9.88247
bika	-9.88254
▁kirefu	-9.88288
tahiriwa	-9.88323
▁vipande	-9.88326
kabiliwa	-9.88358
teswa	-9.8839
▁Muda	-9.88417
agiza	-9.88472
pikwa	-9.88474
rejesha	-9.88529
▁alikua	-9.88602
▁kana	-9.88633
▁W	-9.88667
▁Nika	-9.88751
ngua	-9.88897
chezaji	-9.89021
▁alifunga	-9.89157
▁kavu	-9.89212
▁Kale	-9.89232
▁wakuu	-9.89232
wepo	-9.8933
lika	-9.89342
▁waliweza	-9.89458
fadhili	-9.89601
amu	-9.8967
kamatwa	-9.8969
adhimish	-9.89702
▁wabunge	-9.89758
▁Mali	-9.89837
▁Hispania	-9.89851
▁kifonolojia	-9.89851
▁polepole	-9.89853
▁Wananchi	-9.89873
▁mateso	-9.8988
▁mahindi	-9.89903
▁mashairi	-9.89917
▁vipi	-9.89946
▁Wahehe	-9.89973
▁hawata	-9.89993
▁urithi	-9.90052
chezea	-9.90159
▁Katiba	-9.9021
▁ilivyokuwa	-9.90281
▁Nam	-9.90401
▁Vitu	-9.90411
▁kupigwa	-9.90425
▁kuharibu	-9.90445
▁Said	-9.90528
▁wanaamini	-9.90572
▁fani	-9.90602
lan	-9.90611
ika	-9.90692
ambukiza	-9.90801
mali	-9.90888
▁Do	-9.90942
taki	-9.90961
ote	-9.91034
G	-9.91104
atumizi	-9.91231
▁majini	-9.91302
▁kuomba	-9.91353
kuru	-9.91365
kabili	-9.91374
▁kuandaa	-9.91525
▁Jackson	-9.91546
▁Zanura	-9.91546
▁magufuli	-9.91546
tekelezwa	-9.91546
▁kifedha	-9.91546
▁Italia	-9.91547
▁Amri	-9.91551
▁ambae	-9.91551
▁vikubwa	-9.9159
▁kamwe	-9.91602
▁wasemaji	-9.9164
▁wanapenda	-9.91667
▁he	-9.91716
▁msanii	-9.91727
▁Mbali	-9.9173
▁usawiri	-9.91768
▁dha	-9.91792
▁keki	-9.91806
▁Mfalme	-9.91811
▁Hilo	-9.91833
▁kupumua	-9.9185
▁kudai	-9.91917
▁kuepuka	-9.91927
▁mgeni	-9.91935
▁kilele	-9.9205
letea	-9.92053
▁zipo	-9.92111
usi	-9.92149
▁kuchoma	-9.92174
▁babake	-9.92228
▁Basi	-9.92279
▁kufunga	-9.92297
▁hutumiwa	-9.92312
▁ziko	-9.92411
fuatia	-9.92522
buni	-9.92543
▁mikononi	-9.9256
▁kubeba	-9.92563
▁hula	-9.92697
▁Mvu	-9.92856
muona	-9.92939
▁Mak	-9.92942
ur	-9.92978
▁the	-9.92982
▁zako	-9.93106
▁Kara	-9.93129
▁Ronaldo	-9.9327
▁barcelona	-9.9327
▁kilimanjaro	-9.9327
▁ronaldo	-9.9327
▁upatanishi	-9.9327
▁mifano	-9.93271
▁Unguja	-9.93271
▁mitandao	-9.93272
▁wakimbizi	-9.93273
kamilisha	-9.93289
endelee	-9.93291
▁nadra	-9.93317
▁mahakamani	-9.93324
▁majimaji	-9.93335
▁Kifo	-9.93353
▁kuelewa	-9.93389
▁cho	-9.93418
▁anapenda	-9.93431
▁Katibu	-9.93462
▁Juma	-9.93497
uzwa	-9.93505
▁mkopo	-9.93645
▁aliingia	-9.93677
▁aibu	-9.93704
▁kilichokuwa	-9.93717
kumbwa	-9.93854
ugua	-9.93876
▁huishi	-9.9412
ongezea	-9.94165
▁shambani	-9.94246
▁in	-9.94263
▁linaweza	-9.94309
haribika	-9.94336
▁inaendelea	-9.94348
▁Mil	-9.94482
umia	-9.9452
▁wazima	-9.94604
▁wanapatikana	-9.94682
▁alishinda	-9.94735
▁husaidia	-9.94738
mwita	-9.94835
▁Barcelona	-9.95025
▁Ethiopia	-9.95025
▁jitihada	-9.95025
▁real	-9.95025
▁wajerumani	-9.95025
▁kigaidi	-9.95025
▁virutubisho	-9.95025
▁malkia	-9.95025
▁ufanisi	-9.95026
▁Elimu	-9.95026
▁wafungwa	-9.9503
▁miatisa	-9.95031
tambulisha	-9.95035
▁Wajita	-9.95036
▁kidiplomasia	-9.95071
▁Bonde	-9.9508
▁giza	-9.95097
▁wanajamii	-9.95152
▁maandishi	-9.9519
▁Mpaka	-9.95252
▁kifua	-9.95278
▁kumuua	-9.95321
L	-9.95341
▁kimya	-9.95352
pitishwa	-9.95381
andishi	-9.95554
▁mamia	-9.95555
futa	-9.9563
▁Maana	-9.95657
▁kujadili	-9.95661
▁zimekuwa	-9.95777
mbua	-9.95869
▁kuathiri	-9.95941
▁usoni	-9.95952
▁tunaweza	-9.95956
mtaka	-9.96066
▁ilim	-9.96124
WA	-9.96359
▁Au	-9.96419
ger	-9.96432
nyesha	-9.96471
▁uchungu	-9.96475
tano	-9.9648
▁kuamini	-9.96498
▁mda	-9.9655
mwe	-9.96642
um	-9.9676
▁nakadhalika	-9.96811
▁dhamira	-9.96811
▁Tabora	-9.96811
▁Mabadiliko	-9.96811
▁Mifugo	-9.96811
▁ubongo	-9.96812
▁adui	-9.96813
▁mwelekeo	-9.96814
▁Wazee	-9.96814
▁dhahiri	-9.96817
▁Famili	-9.96817
▁Ukimwi	-9.96819
▁pindi	-9.96848
▁vimelea	-9.96878
▁raha	-9.96922
▁marefu	-9.96949
▁kutazama	-9.96978
kali	-9.97023
thamini	-9.97029
▁anayo	-9.97238
▁lipo	-9.97318
▁saini	-9.97398
▁aliona	-9.97559
ngia	-9.97562
▁bana	-9.97604
▁kukamatwa	-9.97621
▁moyoni	-9.97638
ver	-9.97651
zalisha	-9.97725
▁zilizokuwa	-9.97762
▁wakawa	-9.9777
▁watawala	-9.97803
▁kuitwa	-9.97836
▁wanasiasa	-9.97856
▁Mheshimiwa	-9.97871
▁kuzaa	-9.98113
lle	-9.98131
▁aliko	-9.98134
hesabu	-9.98175
kubalika	-9.98205
mbili	-9.98371
jiuliza	-9.98403
▁kutawala	-9.98411
▁kupigana	-9.98485
waambia	-9.98555
▁kuchunguza	-9.98559
▁Shirikisho	-9.98629
▁programu	-9.98629
▁Kitikuu	-9.98629
▁Ofisi	-9.98629
▁Ripoti	-9.98629
▁wamasai	-9.98629
tuhumiwa	-9.98629
▁Cuba	-9.9863
▁Idara	-9.9863
▁Mohamed	-9.9863
▁Wote	-9.98635
▁wafugaji	-9.98638
karibisha	-9.9864
pambana	-9.98641
▁mwanasiasa	-9.98675
▁kikombe	-9.98693
▁Kivu	-9.98727
▁mwanafunzi	-9.98735
▁chu	-9.98765
▁Meru	-9.98769
▁gavana	-9.98791
tegeme	-9.98799
▁bure	-9.9884
pato	-9.98945
▁wachanga	-9.98985
▁wanayo	-9.9902
bari	-9.99044
▁lililokuwa	-9.99111
idhaa	-9.99127
▁kuwasaidia	-9.99129
tabiri	-9.99248
▁kutegemea	-9.99252
▁Ca	-9.99441
